<%@ Page Language="C#" MasterPageFile="~/Master.Master" AutoEventWireup="true" Title="Про Нас" CodeBehind="AboutAs.aspx.cs" Inherits="Honey.AboutAs"
Meta_Keywords="Сезонний Мед,Якісний,Дешевий,Свіжий, Мед, Львів, Броди, Сезонний, Гречаний, Липовий, Різнотрав'я"
Meta_Description="На нашій пасіці завжди свіжий мед, який характеризується добрими харчовими якостями за низьку ціну"
%>

<asp:Content ID="content1" runat="server" ContentPlaceHolderID="ContentPlaceHolder1">
<span class="Заголовок">Про Нас</span><br />
<img src="Pictures/Bee2.jpg" style="float:left"/>

<span>У нашій інтернет крамниці ми пропонуємо сезонний мед, який викачуємо у пеоіод цвітіння трав, вказуючи дату отримання, щоб Ви отримали виключно свіжий та натуральний продукт. Збір та отримання меду проходить в екологічно чистій місцевості. 
Якість та свіжість запропонованої продукції здатний задовільнити смак і бажання найвибаглішого поціновувача меду. Для отримання інформації про дату відкачування нових партій меду Ви можете підписатись на нашому сайті.
</span>

</asp:Content>
