<%@ Page Title="" Language="C#" MasterPageFile="~/Master.Master" AutoEventWireup="true" CodeBehind="AboutHoney.aspx.cs" Inherits="Honey.AboutHoney"
Meta_Keywords="Сезонний Мед,Якісний,Дешевий,Свіжий, Мед, Львів, Броди, Сезонний, Гречаний, Липовий, Різнотрав'я"
Meta_Description="На нашій пасіці завжди свіжий мед, який характеризується добрими харчовими якостями за низьку ціну"
%>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
 <span class="Заголовок">Про Мед</span></br>
<img src="Pictures/Bee2.jpg" alt="Bee" style="float:left;" />
<span style="font-size:14px;">
<b>Гречаний мед </b>добувають в основному в лісостепових і поліських районах. Він має приємний запах, гострий смак, злегка подразнює слизову оболонку горла. Колір його темний, червонуватий, при кристалізації утворює коричнево-жовту однорідну масу кашоподібної консистенції, що не твердне. Гречаний мед містить 37 % глюкози, 40 % фруктози, близько 1 % сахарози. Порівняно з іншими сортами в ньому більше білкових речовин та мінеральних елементів, зокрема заліза. Використовують його також як корм під час зимівлі бджіл, хоч при визначенні паді спиртовою реакцією він дає осад. Рекомендується для посилення кровотворення, запобігання атеросклерозу та іншим захворюванням.<br />

<b>Липовий мед</b> — цінний харчовий і лікувальний продукт. Має приємний ніжний аромат і смак, відтінок світло-жовтий. Після кристалізації утворює однорідну дрібнозернисту масу. Містить близько 35 % глюкози і 39 % фруктози, багато ароматичних речовин. Вважається одним з кращих сортів для лікування дихальних шляхів, застудних захворювань і зовнішніх ран.<br />

<b>Соняшниковий мед</b> — основний сорт продукції бджільництва у південних областях. Світлий із золотистим відтінком, має приємний терпкуватий смак. Легко кристалізується, особливо за низької вологості. Інколи кристалізується і в стільниках, тому для зимівлі в чистому вигляді малопридатний. Після кристалізації перетворюється в крупнозернисту масу світло-янтарного кольору, непридатну для споживання бджолами.<br />

<b>Конюшиновий мед </b>збирають в місцях природного поширення її та вирощування як кормової культури. Колір світлий, майже прозорий, аромат легкий. Після кристалізації утворює тверду дрібнокристалічну масу білого кольору. Містить близько 35 % глюкози і 40,2 % фруктози, характеризується низьким від природи діастазним числом (менш ніж 10 одиниць).<br />

<b>Ріпаковий мед </b>з'являється у гніздах бджолиних сімей під час цвітіння озимого ріпака в районах вирощування його на насіння та зелену масу. Колір світлий, кристалізується дуже швидко, оскільки містить підвищену кількість глюкози. Аромат приємний, має гіркуватий присмак.<br />

<b>Мед з білої акації</b> збирають у районах, де є її насадження. Акацієвий мед водянисто-прозорий, із слабким ніжним ароматом. Здатність кристалізуватися незначна, може довго зберігатися у сиропоподібному стані, оскільки містить підвищену кількість фруктози. Придатний для приготування «чанг-меду». Цей продукт готують, заливаючи медом у скляних банках нарізані шматочки стільників. Діастазне число низьке (менш ніж 10). Цей сорт рекомендується як загально-зміцнювальний засіб, при безсонні, шлунково-кишкових захворюваннях.<br />

<b>Буркуновий мед </b>вважається одним з кращих сортів. Він дуже приємний на смак, має ніжний аромат, світло-жовтий колір. Містить 33,5 % глюкози і 40,5 % фруктози, один з кращих для зимівлі бджіл. Кристалізується з утворенням твердої крупнозернистої маси. Ферментативна активність його низька — менш ніж 10 одиниць Готе.<br />

<b>Мед з лісової малини</b> належить до кращих сортів. Свіжий мед світлий, після кристалізації утворює білувату масу. Має ніжний приємний аромат, високо цінується як товарна продукція і корм для бджіл на зиму. Містить 33,5 % глюкози і 41,5 % фруктози. Медозбір з малини починають у червні — в період масового цвітіння.<br />

<b>Знітовий мед </b>водянисто-прозорий із зеленуватим відтінком, має ніжний, слабкий аромат. Кристалізується швидко, утворюючи дрібнозернисту масу білого кольору із синюватим відтінком. Аромат і смакові якості посилюються, якщо є домішки нектару з інших рослин, Медозбір триває протягом місяця, починаючи з другої половини червня.<br />

<b>Мед з плодових дерев</b> бджоли виробляють під час цвітіння садів та лісових диких рослин — яблуні, груші, черешні, вишні. За сприятливої погоди сім'ї не тільки встигають поповнити кормові запаси, а й дають товарну продукцію. Мед жовто-червоний, а після кристалізації світло-жовтий. Має ніжний аромат, дуже солодкий. Містить 42 % фруктози і 32 % глюкози. Цінується як високоякісний ранній сорт, який відкачують навіть малими порціями відразу після того, як бджоли відкладуть його.<br />

<b>Люцерновий мед</b> світлий, з янтарним відтінком, ніжним ароматом. Містить 37 % глюкози і 40 % фруктози. Після відкачування незабаром починає кристалізуватись, утворюючи білувату масу сметаноподібної консистенції.<br />

<b>Коріандровий мед</b> належить до кращих сортів. Має своєрідний аромат і ніжний смак, колір янтарний. Містить 35 % глюкози і 42 % фруктози. Після відкачування швидко кристалізується.<br />

<b>Еспарцетовий мед</b> світло-жовтого або світло-янтарного кольору, з приємним ароматом. Кристалізується в білувату тверду масу, салоподібної консистенції. Його відкачують перед медозбором з гречки.<br />

<b>Поліфлорний мед </b>з лучних трав бджоли заготовляють під час цвітіння білої конюшини, волошки лучної, плакуна верболистого, м'яти, материнки, шавлії, чебрецю та інших рослин. Колір від золотисто-жовтого до коричневого, з приємними своєрідними смаковими відтінками. Вважається дуже корисним, оскільки нектар з різних рослин має різноманітний хімічний склад. Рекомендується як ефективний лікувальний засіб.</span>

</asp:Content>
